Repository: vivek87799/DataPreprocessingPipeline_NLP
Catalog: resources/tmx-file.tmx
Source language: de_de
Languages: fr_fr

source: Es gilt, Finanzen in andere Sprachen zu übertragen und Versicherungen und Verträge sowie Dokumente der Logistik und des Personalwesens zu übersetzen.
fr_fr: Il s'agit notamment de transposer dans une autre langue des documents financiers, logistiques ou encore concernant les assurances et les ressources humaines.

source: Zudem werden Fachübersetzungen für den E-Commerce, zum Beispiel für Online-Shops, benötigt.
fr_fr: Par ailleurs, les traductions pour le commerce et les boutiques en lignes sont également très demandées.

source: So arbeiten wir schon von Anfang an für viele Unternehmen regelmäßig mit vielen Texten aus den Bereichen Wirtschaft und Unternehmertum.
fr_fr: C'est pourquoi nous travaillons depuis le début avec beaucoup d'entreprises qui ont besoins de traductions dans le domaine économique et entrepreneurial

source: Unsere erfahrenen Fachübersetzer und Linguisten sind dabei nicht nur durch ihre Sprachkenntnisse qualifiziert, sondern haben auch Fachkenntnisse in verschiedenen Bereichen der Wirtschaft.
fr_fr: Nos traducteurs spécialisés et nos linguistes expérimentés ne maîtrisent pas seulement des compétences linguistiques, mais également les connaissances nécessaires pour appréhender les différents secteurs économiques.

source: Es handelt sich bei unseren Fachübersetzern also um Muttersprachler, die die Ausgangs- und Zielsprache fließend beherrschen sowie durch vorherige akademische Ausbildung und berufspraktische Erfahrung viel Fachwissen besitzen und somit alle Texte unserer Kunden professionell übersetzen.
fr_fr: Nos traducteurs sont donc des natifs de la langue qui maîtrisent parfaitement leur langue source et leur langue d'arrivée, mais ont également acquis expérience du domaine économique au cours de leur formation académique et de leur parcours professionnel respectif.

source: So werden unsere professionellen Übersetzungen im Bereich Wirtschaft und Unternehmertum von Übersetzern mit Kenntnissen der Wirtschaft erstellt.
fr_fr: Ils sont donc capables d'employer la terminologie spécifique relative à l'économie, de façon à produire des traductions tout à fait professionnelles.

source: Unsere Experten werden zudem durch unsere eigens entwickelte Technologie unterstützt - und zwar bei jeder Übersetzung, egal wie lang oder kurz sie ist.
fr_fr: Nos spécialistes sont également constamment assistés par la technologie que nous avons développée, quelque soit la taille du texte à traduire.

source: Durch den Einsatz von Translation-Memory-Systemen und Glossaren erreichen wir einen sehr hohen Grad an Konsistenz und Qualität und stellen sicher, dass Fachbegriffe jeder Branche und jedes Unternehmens immer einheitlich und fachgerecht übersetzt werden.
fr_fr: Grâce à l'utilisation de mémoires de traduction et de glossaires, nous atteignons un niveau de cohérence remarquable pour vos documents et nous assurons que la terminologie très spécifique de chaque branche et de chaque entreprise soit employée de façon homogène et appropriée dans l'ensemble de la langue.

source: Wir sitzen selbst in Berlin, zu unseren Kunden zählen aber schon längst Unternehmen aus aller Welt, die von unserem Dienst, der Nutzung unserer Plattform und der hohen Qualität unserer Fachübersetzungen nun schon seit Jahren überzeugt sind.
fr_fr: Bien que notre siège soit à Berlin, nos clients proviennent du monde entier. Et ils sont déjà convaincus par la qualité de nos services et l'utilisation de notre plateforme.

source: Fachbereiche Wirtschaft & Unternehmertum
fr_fr: Domaine : Économie & Entrepreneuriat

source: Der Überbegriff Wirtschaft umfasst eine Vielzahl individueller Kernfachbereiche, die sich stark unterscheiden.
fr_fr: Les termes génériques Économie & Entrepreneuriat recouvrent une grande variété de secteurs qui diffèrent beaucoup les uns des autres.

source: Unser großes Netzwerk an Fachexperten und geprüften Linguisten ermöglicht uns, Übersetzungen in den folgenden Bereichen der Wirtschaft und des Unternehmertums anzubieten:
fr_fr: Notre réseau étendu de spécialistes et linguistes certifiés nous permet de vous offrir nos services de traduction dans les domaines économiques et entrepreneuriales suivants :

source: Wir bringen zusammen, was zusammen gehört
fr_fr: Nous trouvons la personne faite pour vous

source: Mit der Hilfe von AI finden wir im Bruchteil von Sekunden den passendsten Übersetzer für jeden Übersetzungsauftrag.
fr_fr: Avec l'aide de notre IA, nous trouvons en quelques secondes le traducteurs le mieux qualifié pour chaque projet de traduction.

source: Den passenden Übersetzer für einen Auftrag zu finden, ist ein bisschen wie Online-Dating im Schnelldurchlauf.
fr_fr: Trouver le traducteur parfait, c'est un peu comme faire des rencontres en ligne, mais en plus rapide.

source: Nur überspringen wir die anstrengende Dating-Phase, in der man oft nur Quantität erreicht und die Qualität auf sich warten lässt.
fr_fr: Par exemple, cette phase pénible où la quantité prime sur la qualité, on vous l'épargne.

source: Und das Beste daran: Wir überlassen das Swipen unserer AI.
fr_fr: Et le mieux dans tout ça, c'est que c'est notre IA qui se charge de swiper pour vous.

source: Sie kennt alle Übersetzer, weiß über Stärken und Schwächen Bescheid und hat den Überblick.
fr_fr: Elle connaît tous nos traducteurs, leurs forces et leurs faiblesses, et garde un œil sur tout.

source: Innerhalb eines Bruchteils einer Sekunde erstellt sie eine Favoritenliste der am besten qualifizierten Übersetzer und trifft eine Entscheidung.
fr_fr: En quelques secondes, elle crée une liste de candidats potentiels parmi les traducteurs les mieux qualifiés et choisit l'heureux(se) élu(e) pour vous.

source: Dabei kalkuliert sie in ihrer Entscheidung mit ein, wie die Bewertung von den Übersetzungen der jeweiligen Übersetzer zuvor war, welche Arten von Texten sie bisher übersetzt haben, ob sie in dem jeweiligen Fachbereich Erfahrung haben und wie schnell sie auf Anfragen reagieren.<br/><br/>Im Durchschnitt dauert es so nicht länger als 45 Minuten ab Platzierung des Auftrages, bis die Übersetzer mit der Übersetzung beginnen.
fr_fr: Pour ce faire, elle prend en compte les évaluations des traductions que ce traducteur a déjà effectuées, le type de textes avec lequel il a de l'expérience, s'il a des compétences dans le domaine de spécialité concerné, et la vitesse avec laquelle il répond aux sollicitations.<br/><br/>En moyenne, pas plus de 45 minutes sont nécessaires avant que vos textes ne commencent à être traduits.

source: Muss es schnell gehen?
fr_fr: Vous n'avez pas de temps à perdre ?

source: Gerne helfen wir Ihnen persönlich weiter.
fr_fr: Nous vous aidons volontiers avec un entretien personnalisé.

source: Bitte rufen Sie uns an oder hinterlassen Sie uns Ihre Telefonnummer.
fr_fr: N'hésitez pas à nous appeler, ou laissez-nous votre numéro.

source: Das sieht nach einem interessanten Projekt aus!
fr_fr: Ça a tout l'air d'être un beau projet !

source: Große Projekte erfordern besondere Maßnahmen.
fr_fr: Les projets volumineux nécessitent une prise en charge spécifique.

source: Unser System hat eine sehr hohe Wortanzahl erkannt.
fr_fr: Notre système a reconnu un nombre de mots très élevés.

source: Die größten Herausforderungen meistern bei lengoo immer noch unsere Mitarbeiter, die Ihnen gerne persönlich und individuell weiterhelfen. <br></br><p>Bitte hinterlassen Sie uns eine Telefonnummer und wir rufen Sie umgehend zurück.</p>
fr_fr: Chez lengoo, les enjeux de taille ne nous font pas peur. Nos employés se feront une joie de vous accompagner personnellement à travers votre projet.<br></br><p>Laissez-nous votre numéro de téléphone et nous vous rappellerons immédiatement.</p>

source: Das haben wir leider nicht verstanden.
fr_fr: Nous n'avons pas bien compris.

source: Leider konnten wir Ihre Eingabe nicht zuordnen oder unser System hat Sie nicht verstanden.
fr_fr: Notre système n'a pas bien compris les données que vous avez saisies.

source: Gerne helfen wir Ihnen persönlich weiter und freuen uns über Ihren Anruf oder eine E-Mail.
fr_fr: Nous serions très heureux de pouvoir vous aider en vous conseillant par téléphone ou par e-mail.

source: Alternativ können Sie uns auch gerne Ihre Telefonnummer hinterlassen und wir rufen umgehend zurück.
fr_fr: Vous pouvez également nous laisser votre numéro de téléphone, nous vous rappellerons immédiatement.

source: Vielen Dank.
fr_fr: Merci beaucoup.

source: Wir melden uns umgehend bei Ihnen.
fr_fr: Nous vous contacterons dans les plus brefs délais.

source: In welcher Qualität sollen die Texte übersetzt werden?
fr_fr: De quelles options souhaitez-vous bénéficier pour la qualité de votre texte ?

source: Wann sollen wir die Übersetzungen liefern?
fr_fr: Pour quand voulez-vous être livrés ?

source: Standard Lieferung
fr_fr: Livraison standard

source: Unsere Standard-Lieferzeit beträgt
fr_fr: Le délai de livraison standard est de

source: Werktage
fr_fr: Jours ouvrés

source: Express Lieferung
fr_fr: Livraison expresse

source: Für schnelle Projekte
fr_fr: Pour les projets qui ne peuvent pas attendre

source: Tag wählen
fr_fr: Choisir le jour

source: Einfache Übersetzung
fr_fr: Traduction simple

source: Empfohlen ausschließlich für internen Gebrauch
fr_fr: Conseillée uniquement pour un usage en interne

source: Fachübersetzung + sprachliche Korrektur
fr_fr: Traduction spécialisée + correction linguistique

source: Empfohlen für E-Mails, einfache Texte, Interne Dokumente
fr_fr: Conseillée pour les e-mails, les textes simples, les documents internes

source: Fachübersetzung + Fachkorrektur + Qualitätskontrolle
fr_fr: Traduction spécialisée + révision spécialisée + contrôle qualité

source: Empfohlen für Verträge, Fachtexte, Marketingmaterial
fr_fr: Conseillée pour les contrats, les textes spécialisés, les contenus marketing

source: Die Preise entsprechen Ihren individuellen Konditionen.
fr_fr: Les prix correspondent à vos conditions individuelles.

source: Perfekt!
fr_fr: Parfait !

source: Fachbereiche
fr_fr: Domaines de spécialité

source: In welchem Fachbereich liegen die Texte?
fr_fr: Dans quel domaine se situe votre texte ?

source: Technik & Ingenieurwesen
fr_fr: Technologie & Ingénierie

source: Medizin & Psychologie
fr_fr: Médecine & Psychologie

source: Recht & Dokumente
fr_fr: Juridique & Documents officiels

source: Kunst & Kreatives
fr_fr: Arts & Culture

source: In welche Sprachen sollen die Texte übersetzt werden?
fr_fr: Vers quelle(s) langue(s) voulez-vous faire traduire votre texte ?

source: Ausgangssprache
fr_fr: Langue source

source: Weiter
fr_fr: Étape suivante

source: Zurück
fr_fr: Étape précédente

source: Jetzt bestellen
fr_fr: Commander maintenant

source: Hier als Freitext eingeben.
fr_fr: Entrez ici votre texte.

source: Zurück zum Upload.
fr_fr: Retour au dépôt de fichiers.

source: Upload
fr_fr: Dépôt de fichiers

source: senden...
fr_fr: envoyer...

source: Mehr bestellen
fr_fr: Ajouter un élément à la commande

source: Logout
fr_fr: Déconnexion

source: Senden
fr_fr: Envoyer

source: Zum Portal
fr_fr: Accès au portail

source: Zur Website
fr_fr: Accès au site internet

source: Anfordern
fr_fr: Demander une offre

source: Bestellen
fr_fr: Commander

source: Medizinische Übersetzungen
fr_fr: Médecine & Psychologie

source: Fachübersetzungen für Medizin,<br/>Bedienungsanleitungen oder Medizintechnik
fr_fr: Traductions spécialisées dans le domaine médical</br>pharmaceutique ou de la psychologie

source: Medizinische Übersetzungen | lengoo
fr_fr: Traductions médicales | lengoo

source: Finden Sie hochqualifizierte Fachübersetzer für medizinische Übersetzungen.
fr_fr: Trouvez les traducteurs spécialisés les plus qualifiés pour traduire dans le domaine de la médecine.

source: Muttersprachler & Fachexperten √ AI Unterstützung √ Schnell √ Mehr erfahren
fr_fr: Traducteurs natifs de la langue et spécialistes √ Assistance de l'IA √ Rapidité √ En savoir plus

source: Unsere Fachexperten für professionelle medizinische Übersetzungen.
fr_fr: Nos spécialistes pour vos traductions médicales professionnelles.

source: Ob Gutachten, OP-Berichte oder<br />Pharmazie – wir haben den passenden Übersetzer.
fr_fr: Qu'il s'agisse de rapports d'expertise, de bloc opératoire, ou<br />de contenus pharmaceutiques, nous avons le traducteur qu'il vous faut.

source: In kaum einem Bereich sind präzise und korrekte Übersetzungen so wichtig wie in den verschiedenen Bereichen der Medizin und Psychologie.
fr_fr: Dans le domaine de la médecine et de la psychologie plus quand dans n'importe quel autre domaine, une traduction précise et rigoureuse est d'une importance capitale.

source: Denn in der Pharmazie sowie auch in der Medizintechnik kommt es auf technische Details an.
fr_fr: Dans le secteur pharmaceutique comme dans celui de l'ingénierie médicale, la technicité des textes est élevée.

source: Daher sind unsere Übersetzer nicht nur Muttersprachler, sondern besitzen auch Fachkenntnisse in verschiedenen Fachbereichen der Medizin.
fr_fr: C'est pourquoi nos traducteurs ne sont pas que natifs de la langue vers laquelle ils traduisent, mais également spécialistes des différents domaines médicaux.

source: Sie beherrschen also die Ausgangs- und Zielsprachen der Übersetzungen fließend, besitzen aber auch Fachkenntnisse in der Medizin.
fr_fr: Ils maîtrisent donc la langue source et la langue cible des traductions, ainsi que des connaissances très spécialisées.

source: In medizinischen Fachgebieten fühlen sie sich zu Hause, somit sind Fachbegriffe für unsere Übersetzer niemals Fremdwörter.
fr_fr: Ils évoluent avec une grande aisance dans les différentes spécialités du domaine et savent employer les termes spécifiques appropriés.

source: Dadurch können wir eine besonders hohe Qualität der Fachübersetzungen gewährleisten.
fr_fr: Ainsi, nous pouvons garantir une qualité excellente pour vos traductions spécialisées.

source: All unsere Übersetzer und Linguisten werden zudem durch unsere eigens entwickelte Technologie unterstützt.
fr_fr: Nos traducteurs et linguistes sont également constamment assistés par la technologie que nous avons développée.

source: Durch den Einsatz von Translation-Memory-Systemen und Glossaren erreichen wir einen sehr hohen Grad an Konsistenz und Qualität und stellen sicher, dass Fachbegriffe jedes Unternehmens immer einheitlich und fachgerecht übersetzt werden.
fr_fr: Grâce à l'utilisation de mémoires de traduction et de glossaires, nous atteignons un niveau de cohérence et de cohésion remarquable et nous assurons que la terminologie très spécifique de chaque branche et de chaque entreprise soit employée de façon homogène et appropriée dans l'ensemble de la langue.

source: Durch unseren großen Pool an professionellen Übersetzern haben wir zudem in jedem Bereich Zugriff auf viele verschiedene Sprachen.
fr_fr: Grâce à notre réseau étendu de traducteurs professionnels, nous sommes sûrs d'avoir la combinaison de langues qu'il vous faut quel que soit votre domaine.

source: Sprachen wie Deutsch, Englisch, Spanisch, Italienisch, Französisch und Russisch sind bei uns an der Tagesordnung, aber auch auf Übersetzer vieler anderer Sprachen haben wir jederzeit Zugriff, sodass Sie Ihre Fachübersetzungen immer schnell erhalten, egal in welcher Sprache und in welchem Fachbereich Sie sie benötigen.
fr_fr: Des traductions dans des langues telles que l'Allemand, l'Anglais, l'Espagnol, l'Italien, le Français et le Russe sont quotidiennement à l'ordre du jour chez nous. Mais nos services de traduction sont également disponibles dans plein d'autres langues et nous nous assurons que vous soyez livrés rapidement.

source: Unser Team hier in Berlin ist für Sie außerdem telefonisch und per E-Mail zu erreichen und auch Ihren Übersetzer können Sie jederzeit über unsere Plattform kontaktieren, sodass jegliche Absprachen zeitnah stattfinden können und jede Übersetzung reibungslos ablaufen kann.
fr_fr: Notre équipe qui siège à Berlin est également disponible pour vous conseiller par téléphone et par e-mail à tous moment. De plus, avec notre plateforme, vous êtes en contact direct avec les traducteurs et pouvez suivre l'avancement de votre traduction.

source: Fachbereiche Medizin & Psychologie
fr_fr: Domaine : Médecine & Psychologie

source: Der Überbegriff Medizin & Psychologie umfasst eine Vielzahl individueller Kernfachbereiche, die sich stark unterscheiden.
fr_fr: Les termes génériques Médecine & Psychologie recouvrent plusieurs catégories qui diffèrent beaucoup les unes des autres.

source: Unser großes Netzwerk an Fachexperten und geprüften Linguisten ermöglicht uns Übersetzungen in den folgenden Bereichen:
fr_fr: Notre réseau étendu de spécialistes et linguistes certifiés nous permet de vous offrir nos services de traduction dans les domaines suivants :

source: Wir erhalten mehrere hundert Bewerbungen in der Woche und widmen uns jeder einzelnen mit größter Sorgfalt und Argusaugen für Qualität.
fr_fr: Nous recevons plusieurs centaine de candidatures par semaine et les considérons toutes avec beaucoup d'attention et une œil aiguisé pour les profils de qualité.

source: Das mehrstufige Auswahl- und Textverfahren für Linguisten beinhaltet neben einem persönlichen Interview und einer intensiven Analyse der Dokumente der Kandidaten auch eine Testübersetzung in die Muttersprache der Bewerber sowie eine mehrmonatige Probephase, in welcher die ausgewählten Linguisten nach unserer Zero-Margin-Of-Error-Policy bewertet werden.
fr_fr: La procédure de recrutement en plusieurs étapes pour les linguistes comprend, parallèlement à en entretien personnel, une analyse attentive des diplôme et certifications fournis, ainsi qu'une traduction test dans la langue maternelle du candidat, de même qu'une période d'essai de plusieurs mois, pour laquelle notre linguiste est évalué selon une politique de tolérance zéro pour les erreurs de traduction.

source: Beglaubigte Übersetzungen<br/>von Zeugnissen oder Verträgen.
fr_fr: Traductions assermentées<br />de certificats ou de contrats.

source: Vertragsübersetzungen | lengoo
fr_fr: Traductions juridiques | lengoo

source: Finden Sie hochqualifizierte Fachübersetzer für Vertragsübersetzungen.
fr_fr: Trouvez les traducteurs spécialisés les plus qualifiés pour traduire dans le domaine juridique.

source: Unsere Fachexperten für beglaubigte Übersetzungen in allen Bereichen.
fr_fr: Nos spécialistes pour des traductions assermentées dans tous les domaines.

source: Von Zeugnissen oder Verträgen bis<br />hin zu Gerichtsurteilen oder Urkunden.
fr_fr: Traductions de certificats, de contrats<br />de décisions judiciaires ou d'acte notarié.

source: Beglaubigte Übersetzungen juristischer Texte erfordern besonders viel Fachwissen.
fr_fr: Les traductions assermentées de documents légaux exigent des connaissances très spécifiques.

source: Schließlich will niemand, dass aufgrund einer fehlerhaften Übersetzung plötzlich Lücken im juristischen Dokument auftauchen.
fr_fr: On ne peut absolument pas se permettre de faire de faute dans la traduction de documents juridiques.

source: Jede Sprache hat auch eine eigene Rechtssprache, die die Übersetzer beherrschen müssen, um ihre Arbeit fehlerfrei zu erledigen.
fr_fr: Chaque langue possède également son propre jargon juridique, que le traducteur doit maîtrise à la perfection pour rendre un travail exempt d'erreur.

source: Bei diesen zu übersetzenden Texten kann es um vieles gehen: AGBs, Verträge, Patente, Zeugnisse und vieles mehr.
fr_fr: Parmi ce type de textes y figurent notamment des CGU, des contrats, des brevets, des certificats et bien d'autres.

source: Sämtliche juristischen Texte werden bei uns ausschließlich von beeidigten Übersetzern angefertigt.
fr_fr: Chez nous, les textes judiciaires et juridiques sont exclusivement traduits par des traducteurs assermentés.

source: Sie sind Muttersprachler der Sprache, in welche sie übersetzen, und in dieser Sprache auch im Recht ausgebildet.
fr_fr: Ils sont natifs de la langue vers laquelle ils traduisent et possèdent une formation juridique pour la langue concernée.

source: So sorgen wir dafür, dass juristische Übersetzungen detailgetreu und fehlerfrei übermittelt werden können.
fr_fr: Ainsi, nous nous assurons que vos traductions juridiques sont parfaitement fidèles à l'original et exemptes de fautes.

source: Unterstützt werden die Fachübersetzer hierbei von unserer eigenen Technologie.
fr_fr: Nos traducteurs sont également assistés par notre propre technologie.

source: Durch den Einsatz von Translation-Memory-Systemen und Glossaren erreichen wir bei allen Übersetzungen eine hohe Qualität und stellen sicher, dass Fachbegriffe jedes Unternehmens immer wieder aufs Neue einheitlich und fachgerecht übersetzt werden.
fr_fr: Grâce à l'utilisation de mémoires de traduction et de glossaires, nous atteignons un niveau de cohérence remarquable à travers vos documents et nous nous assurons que les termes spécifiques de chaque entreprise soient constamment traduits avec la précision qui convient.

source: Laden Sie Ihre Dokumente einfach auf unserer Plattform hoch und schon machen sich unsere juristischen Experten ans Werk.
fr_fr: Déposez simplement vos documents sur notre plateforme, nos experts juridiques sont sur le coup.

source: Zu unseren Leistungen zählen auch beglaubigte Übersetzungen.
fr_fr: Nous proposons également des traductions assermentées.

source: Zu unserem Angebot gehören nicht nur sehr gängige Sprachen wie Deutsch, Englisch und Französisch, sondern noch viele andere Sprachen.
fr_fr: Nous disposons de spécialistes dans les langues usuelles comme l'Allemand, l'Anglais et le Français, mais également beaucoup d'autres.

source: Wählen Sie die gewünschte Ausgangs- und Zielsprache einfach online aus, dann wird Ihnen direkt der am besten passende juristische Übersetzer zugewiesen.
fr_fr: Choisissez directement en ligne la langue source et la langue cible souhaitées, nous nous chargeons de trouver le traducteur juridique qui vous convient.

source: Datensicherheit liegt uns am Herzen
fr_fr: La protection de vos données nous tient à coeur

source: Alle Inhalte werden ausschließlich auf Servern in Deutschland gespeichert und unsere Linguisten unterliegen strengen Geheimhaltungsvereinbarungen.
fr_fr: Tous les contenus sont exclusivement sauvegardés sur nos serveurs en Allemagne et nos linguistes sont liés par des accords de confidentialité extrêmement rigoureux.

source: Ja, ich stimme den %link_start%AGB%link_end% von lengoo zu.
fr_fr: J'ai lu et accepte les %link_start%conditions générales d'utilisation%link_end% de lengoo.

source: Ja, ich stimme den %link_start%Datenschutzbestimmungen%link_end% von lengoo zu.
fr_fr: J'ai lu et accepte la %link_start%déclaration de protection des données%link_end% de lengoo.

source: Ja, ich möchte gelegentliche E-Mail-Updates über News, Features und Sonderangebote von lengoo informiert werden.
fr_fr: J'accepte de recevoir occasionnellement les nouveauté, nouvelles fonctions et offres promotionnelles de lengoo par e-mail.

source: Eine Abmeldung ist jederzeit möglich.
fr_fr: Vous pouvez vous désinscrire à tous moments.

source: Welche Texte sollen übersetzt werden?
fr_fr: Quels textes souhaitez-vous faire traduire ?

source: Bitte die Dokumente in dem Fenster unten ablegen.
fr_fr: Déposez vos fichiers dans la fenêtre plus bas.

source: Kein Dokument zur Hand?
fr_fr: Vous n'avez pas de documents à disposition ?

source: Bitte geben Sie den zu übersetzenden Text im Feld unten ein.
fr_fr: Entrez le texte à traduire dans le champs plus bas.

source: Doch keine Lust auf Copy & Paste?
fr_fr: Vous n'avez pas envie de tout copier-coller ?

source: Alle Dokumente einer Ausgangssprache hier ablegen oder klicken.
fr_fr: Déposez tous vos fichiers de même langue source ici ou cliquez.

source: Ziele gemeinsam erreichen
fr_fr: Atteindre nos objectifs ensemble
